{
  "<pad>": 0,
  "<unk>": 1,
  "<bos>": 2,
  "<eos>": 3,
  "The": 4,
  "racial": 5,
  "of": 6,
  "the": 7,
  "was": 8,
  "коренных": 9,
  "и": 10,
  "на": 11,
  "две": 12,
  "или": 13,
  "более": 14,
  "других": 15,
  "My": 16,
  "friends": 17,
  "are": 18,
  "not": 19,
  "но": 20,
  "им": 21,
  "нравится": 22,
  "то,": 23,
  "что": 24,
  "я": 25,
  "It": 26,
  "problems": 27,
  "development": 28,
  "construction": 29,
  "and": 30,
  "oil": 31,
  "gas": 32,
  "aspects": 33,
  "production": 34,
  "&": 35,
  "производства": 36,
  "реализации": 37,
  "в": 38,
  "том": 39,
  "числе": 40,
  "And": 41,
  "what": 42,
  "does": 43,
  "a": 44,
  "делает": 45,
  "когда": 46,
  "он": 47,
  "An": 48,
  "effort": 49,
  "should": 50,
  "be": 51,
  "made": 52,
  "to": 53,
  "use": 54,
  "широкого": 55,
  "использования": 56,
  "согласованных": 57,
  "по": 58,
  "с": 59,
  "тем": 60,
  "чтобы": 61,
  "они": 62,
  "были": 63,
  "легко": 64,
  "для": 65,
  "участников": 66,
  "движения": 67,
  "из": 68,
  "каждой": 69,
  "страны.": 70,
  "I": 71,
  "слишком": 72,
  "много": 73,
  "вопросов.": 74,
  "issues": 75,
  "you": 76,
  "two": 77,
  "вроде": 78,
  "нас": 79,
  "отсюда": 80,
  "told": 81,
  "me": 82,
  "his": 83,
  "happened": 84,
  "day": 85,
  "he": 86,
  "день,": 87,
  "вместе": 88,
  "...": 89,
  "как": 90,
  "получил": 91,
  "твой": 92,
  "работать": 93,
  "Was": 94,
  "help": 95,
  "Her": 96,
  "delegation": 97,
  "its": 98,
  "position": 99,
  "on": 100,
  "делегация": 101,
  "страны": 102,
  "еще": 103,
  "не": 104,
  "Children": 105,
  "would": 106,
  "expected": 107,
  "at": 108,
  "home": 109,
  "слова": 110,
  "дома.": 111,
  "But": 112,
  "put": 113,
  "that": 114,
  "его": 115,
  "if": 116,
  "this": 117,
  "up": 118,
  "а": 119,
  "мне.": 120,
  "all": 121,
  "time": 122,
  "kept": 123,
  "being": 124,
  "in": 125,
  "love": 126,
  "with": 127,
  "все": 128,
  "это": 129,
  "время": 130,
  "Вы": 131,
  "Have": 132,
  "known": 133,
  "Unknown": 134,
  "encounter": 135,
  "It's": 136,
  "trust": 137,
  "among": 138,
  "укрепления": 139,
  "среди": 140,
  "give": 141,
  "может": 142,
  "don't": 143,
  "know": 144,
  "можешь": 145,
  "ли": 146,
  "ты.": 147,
  "Get": 148,
  "out": 149,
  "моей": 150,
  "-": 151,
  "He's": 152,
  "going": 153,
  "have": 154,
  "isn't": 155,
  "самом": 156,
  "message": 157,
  "On": 158,
  "October": 159,
  "2010,": 160,
  "организованной": 161,
  "качества": 162,
  "called": 163,
  "my": 164,
  "most": 165,
  "just": 166,
  "kind": 167,
  "when": 168,
  "invited": 169,
  "ты": 170,
  "меня": 171,
  "будет": 172,
  "больше": 173,
  "Isn't": 174,
  "немного": 175,
  "1992": 176,
  "law": 177,
  "country,": 178,
  "citizens": 179,
  "enjoy": 180,
  "equal": 181,
  "economic,": 182,
  "social": 183,
  "rights,": 184,
  "права": 185,
  "равенство": 186,
  "перед": 187,
  "mom": 188,
  "течение": 189,
  "этих": 190,
  "лет.": 191,
  "As": 192,
  "for": 193,
  "касается": 194,
  "то": 195,
  "нам": 196,
  "сказали": 197,
  "их": 198,
  "к": 199,
  "peace": 200,
  "domestic": 201,
  "respect": 202,
  "human": 203,
  "including": 204,
  "right": 205,
  "development,": 206,
  "rule": 207,
  "Ms.": 208,
  "говорит,": 209,
  "правительство": 210,
  "такую": 211,
  "однако": 212,
  "достичь": 213,
  "консенсуса": 214,
  "совещании": 215,
  "так": 216,
  "will": 217,
  "issued": 218,
  "after": 219,
  "end": 220,
  "session,": 221,
  "separate": 222,
  "только": 223,
  "They": 224,
  "no": 225,
  "less": 226,
  "happy": 227,
  "about": 228,
  "Of": 229,
  "course": 230,
  "I'm": 231,
  "it.": 232,
  "разве": 233,
  "нет?": 234,
  "care": 235,
  "Even": 236,
  "reporting": 237,
  "systems": 238,
  "were": 239,
  "available": 240,
  "even": 241,
  "personnel": 242,
  "них": 243,
  "3": 244,
  ",": 245,
  "We": 246,
  "women": 247,
  "such": 248,
  "we": 249,
  "want": 250,
  "promote": 251,
  "possible": 252,
  "impact": 253,
  "their": 254,
  "participation": 255,
  "женщин": 256,
  "рамках": 257,
  "таких": 258,
  "мы": 259,
  "способствовать": 260,
  "обеспечению": 261,
  "от": 262,
  "бы": 263,
  "These": 264,
  "во": 265,
  "второй": 266,
  "раз": 267,
  "за": 268,
  "свою": 269,
  "Они": 270,
  "потому": 271,
  "есть": 272,
  "совершать": 273,
  "In": 274,
  "Russia,": 275,
  "business": 276,
  "is": 277,
  "established": 278,
  "as": 279,
  "soon": 280,
  "company": 281,
  "it": 282,
  "банка": 283,
  "Friday,": 284,
  "10": 285,
  "2013,": 286,
  "That's": 287,
  "знаешь": 288,
  "об": 289,
  "этой": 290,
  "Just": 291,
  "times": 292,
  "неделю.": 293,
  "always": 294,
  "here": 295,
  "material": 296,
  "from": 297,
  "здесь,": 298,
  "материалы": 299,
  "some": 300,
  "key": 301,
  "activities": 302,
  "undertaken": 303,
  "during": 304,
  "ниже.": 305,
  "gone": 306,
  "вас": 307,
  "сторону": 308,
  "сказать,": 309,
  "чего": 310,
  "знаю.": 311,
  "Это": 312,
  "ресурсов,": 313,
  "связи": 314,
  "удовлетворения": 315,
  "существующих": 316,
  "8": 317,
  "июля": 318,
  "2017": 319,
  "г.": 320,
  "Something": 321,
  "feels": 322,
  "этом": 323,
  "что-то": 324,
  "♪": 325,
  "¶": 326,
  "system": 327,
  "shall": 328,
  "also": 329,
  "monitoring": 330,
  "information": 331,
  "coming": 332,
  "or": 333,
  "provided": 334,
  "документе": 335,
  "позволит": 336,
  "цели.": 337,
  "She": 338,
  "mentioned": 339,
  "country": 340,
  "office": 341,
  "five": 342,
  "должно": 343,
  "содействовать": 344,
  "подготовке": 345,
  "программы.": 346,
  "she": 347,
  "under": 348,
  "think": 349,
  "25": 350,
  "лет": 351,
  "вы": 352,
  "там": 353,
  "самый": 354,
  "особенно": 355,
  "felt": 356,
  "like": 357,
  "there": 358,
  "enough": 359,
  "fighting": 360,
  "between": 361,
  "your": 362,
  "было": 363,
  "достаточно": 364,
  "твоей": 365,
  "В": 366,
  "сказал": 367,
  "тебе": 368,
  "18,": 369,
  "снова": 370,
  "твою": 371,
  "жизнь,": 372,
  "но...": 373,
  "He": 374,
  "о": 375,
  "нем": 376,
  "отношении": 377,
  "процедуры": 378,
  "hope": 379,
  "strengthening": 380,
  "cooperation": 381,
  "other": 382,
  "parts": 383,
  "United": 384,
  "частности": 385,
  "2": 386,
  "октября": 387,
  "Let": 388,
  "хорошо?": 389,
  "entered": 390,
  "into": 391,
  "—": 392,
  "весьма": 393,
  "которая": 394,
  "If": 395,
  "can": 396,
  "вашу": 397,
  "talk": 398,
  "важный": 399,
  "10,": 400,
  "wipe": 401,
  "it's": 402,
  "\"": 403,
  "only": 404,
  "question": 405,
  "is,": 406,
  "which": 407,
  "evaluation": 408,
  "Департамента": 409,
  "поддержанию": 410,
  "мира.": 411,
  "себе": 412,
  "both": 413,
  "меры": 414,
  "должны": 415,
  "быть": 416,
  "того,": 417,
  "просто": 418,
  "правительств": 419,
  "плане": 420,
  "Chairman": 421,
  "центр": 422,
  "Some": 423,
  "them": 424,
  "are,": 425,
  "they": 426,
  "сами": 427,
  "Tell": 428,
  "мне": 429,
  "You": 430,
  "go": 431,
  "now,": 432,
  "need": 433,
  "теперь": 434,
  "вам": 435,
  "идти": 436,
  "если": 437,
  "хотите": 438,
  "завтра": 439,
  "оказаться": 440,
  "They're": 441,
  "taking": 442,
  "him": 443,
  "room": 444,
  "watch": 445,
  "sense": 446,
  "народа": 447,
  "Now,": 448,
  "look": 449,
  "here,": 450,
  "ain't": 451,
  "thing": 452,
  "say": 453,
  "её": 454,
  "нет.": 455,
  "тоже": 456,
  "тебя": 457,
  "took": 458,
  "люблю": 459,
  "I've": 460,
  "got": 461,
  "Members": 462,
  "Security": 463,
  "Council": 464,
  "support": 465,
  "decisions": 466,
  "adopted": 467,
  "23": 468,
  "July": 469,
  "by": 470,
  "Summit": 471,
  "Regional": 472,
  "Initiative": 473,
  "efforts": 474,
  "South": 475,
  "Africa,": 476,
  "высшем": 477,
  "уровне": 478,
  "инициативы": 479,
  "деятельности": 480,
  "процесса": 481,
  "заместителя": 482,
  "Республики": 483,
  "After": 484,
  "immediately": 485,
  "moved": 486,
  "different": 487,
  "where": 488,
  "где": 489,
  "новую": 490,
  "Quote": 491,
  "from:": 492,
  "January": 493,
  "PM": 494,
  "да": 495,
  "ладно?": 496,
  "last": 497,
  "президент": 498,
  "должен": 499,
  "стране.": 500,
  "This": 501,
  "моя": 502,
  "Come": 503,
  "тут": 504,
  "40": 505,
  "April": 506,
  "She's": 507,
  "though": 508,
  "spoke": 509,
  "quite": 510,
  "you,": 511,
  "why": 512,
  "we've": 513,
  "elected": 514,
  "keep": 515,
  "our": 516,
  "именно": 517,
  "поэтому": 518,
  "сотрудничество": 519,
  "/": 520,
  "her": 521,
  "ее": 522,
  "future": 523,
  "–": 524,
  "торговли": 525,
  "должна": 526,
  "другими": 527,
  "Do": 528,
  "жизнь": 529,
  "Did": 530,
  "tell": 531,
  "сказал,": 532,
  "могут": 533,
  "взять": 534,
  "нашу": 535,
  "lack": 536,
  "security": 537,
  "main": 538,
  "since": 539,
  "2005,": 540,
  "health": 541,
  "context": 542,
  "result,": 543,
  "many": 544,
  "children": 545,
  "been": 546,
  "sent": 547,
  "months": 548,
  "years": 549,
  "areas": 550,
  "2005": 551,
  "года,": 552,
  "включая": 553,
  "также": 554,
  "результате": 555,
  "этого": 556,
  "многие": 557,
  "месяцев": 558,
  "institutions": 559,
  "still": 560,
  "part": 561,
  "national": 562,
  "по-прежнему": 563,
  "21": 564,
  "человек,": 565,
  "настоящее": 566,
  "Also": 567,
  "requests": 568,
  "Secretary-General,": 569,
  "order": 570,
  "reduce": 571,
  "cost": 572,
  "General": 573,
  "Service": 574,
  "continue": 575,
  "local": 576,
  "staff": 577,
  "Mission": 578,
  "against": 579,
  "целях": 580,
  "сокращения": 581,
  "расходов": 582,
  "категории": 583,
  "общего": 584,
  "обслуживания": 585,
  "продолжать": 586,
  "усилия": 587,
  "персонала": 588,
  "While": 589,
  "international": 590,
  "provide": 591,
  "period": 592,
  "reduction": 593,
  "upon": 594,
  "delivery": 595,
  "services": 596,
  "ensure": 597,
  "establishment": 598,
  "sustainable": 599,
  "administration": 600,
  "млн.": 601,
  "долл.": 602,
  "Draft": 603,
  "программы": 604,
  "Новой": 605,
  "Another": 606,
  "way": 607,
  "apply": 608,
  "eye": 609,
  "start": 610,
  "draw": 611,
  "line": 612,
  "along": 613,
  "towards": 614,
  "до": 615,
  "Russian": 616,
  "мира": 617,
  "Well,": 618,
  "taken": 619,
  "one": 620,
  "Она": 621,
  "одну": 622,
  "«": 623,
  "Reply": 624,
  "#3": 625,
  "on:": 626,
  "June": 627,
  "24,": 628,
  "2011,": 629,
  "»": 630,
  "call": 631,
  "name,": 632,
  "follow": 633,
  "этим": 634,
  "today": 635,
  "нужны": 636,
  "features": 637,
  "иметь": 638,
  "последствия": 639,
  "любого": 640,
  "text": 641,
  "период": 642,
  "один": 643,
  "год.": 644,
  "!": 645,
  "That": 646,
  "definition": 647,
  "global": 648,
  "approach": 649,
  "Committee's": 650,
  "general": 651,
  "рекомендации": 652,
  "Комитета.": 653,
  "has": 654,
  "over": 655,
  "half": 656,
  "million": 657,
  "hours": 658,
  "video": 659,
  "основе": 660,
  "потенциала": 661,
  "области": 662,
  "управления": 663,
  "информацией": 664,
  "meeting": 665,
  "США": 666,
  "таким": 667,
  "hit": 668,
  "места": 669,
  "вместо": 670,
  "говорят": 671,
  "Such": 672,
  "men": 673,
  "A": 674,
  "specific": 675,
  "decision": 676,
  "котором": 677,
  "необходимость": 678,
  "проведения": 679,
  "President": 680,
  "Republic": 681,
  "Azerbaijan": 682,
  "term": 683,
  "5": 684,
  "при": 685,
  "uh,": 686,
  "old": 687,
  "then": 688,
  "своим": 689,
  "than": 690,
  "minutes": 691,
  "exercise": 692,
  "led": 693,
  "registration": 694,
  "children,": 695,
  "whom": 696,
  "now": 697,
  "through": 698,
  "помощь": 699,
  "программ": 700,
  "Организацией": 701,
  "Объединенных": 702,
  "Наций.": 703,
  "take": 704,
  "будешь": 705,
  "никогда": 706,
  "however,": 707,
  "costs": 708,
  "could": 709,
  "within": 710,
  "overall": 711,
  "resources": 712,
  "included": 713,
  "programme": 714,
  "budget": 715,
  "эти": 716,
  "программам": 717,
  "двухгодичный": 718,
  "turned": 719,
  "on,": 720,
  "At": 721,
  "members": 722,
  "AM": 723,
  "#1": 724,
  "Joined:": 725,
  "02": 726,
  "Jan": 727,
  "Then": 728,
  "gets": 729,
  "same": 730,
  "prison": 731,
  "guard": 732,
  "off": 733,
  "ничего": 734,
  "an": 735,
  "course,": 736,
  "Declaration": 737,
  "did": 738,
  "any": 739,
  "action": 740,
  "Conference": 741,
  "программу": 742,
  "действий,": 743,
  "которые": 744,
  "принять": 745,
  "Конференции.": 746,
  "создать": 747,
  "•": 748,
  "see,": 749,
  "largest": 750,
  "increasing": 751,
  "reach": 752,
  "areas,": 753,
  "private": 754,
  "capital": 755,
  "market": 756,
  "elements": 757,
  "work": 758,
  "small": 759,
  "достигнут": 760,
  "тех": 761,
  "областях,": 762,
  "эффективно": 763,
  "работают": 764,
  "anything": 765,
  "given": 766,
  "следующих": 767,
  "двух": 768,
  "быстро": 769,
  "мой": 770,
  "extremely": 771,
  "сегодня": 772,
  "имеют": 773,
  "целей.": 774,
  "straight": 775,
  "reported": 776,
  "обязательства": 777,
  "said": 778,
  "that,": 779,
  "роль": 780,
  "promotion": 781,
  "gender": 782,
  "mean,": 783,
  "knows": 784,
  "знает": 785,
  "хорошо": 786,
  "себя": 787,
  "ведь": 788,
  "был": 789,
  "ago,": 790,
  "so": 791,
  "сможем": 792,
  "этот": 793,
  "Oh,": 794,
  "had": 795,
  "group": 796,
  "girls": 797,
  "but,": 798,
  "своего": 799,
  "Nations": 800,
  "participate": 801,
  "process": 802,
  "ensuring": 803,
  "Организации": 804,
  "Наций": 805,
  "путем": 806,
  "оказания": 807,
  "помощи": 808,
  "надлежащей": 809,
  "consideration": 810,
  "пункта": 811,
  "своей": 812,
  "повестки": 813,
  "дня.": 814,
  "son": 815,
  "following": 816,
  "worked": 817,
  "several": 818,
  "несколько": 819,
  "рабочей": 820,
  "стали": 821,
  "после": 822,
  "семьи": 823,
  "технической": 824,
  "she's": 825,
  "already": 826,
  "us": 827,
  "names": 828,
  "уже": 829,
  "высокого": 830,
  "There's": 831,
  "who": 832,
  "через": 833,
  "20": 834,
  "we're": 835,
  "shooting": 836,
  "me,": 837,
  "хочу": 838,
  "yeah,": 839,
  "probably": 840,
  "face": 841,
  "young": 842,
  "woman": 843,
  "good": 844,
  "deal": 845,
  "do": 846,
  "impression": 847,
  "мог": 848,
  "него.": 849,
  "Moscow": 850,
  ":": 851,
  "whose": 852,
  "Am": 853,
  "возможности": 854,
  "женщин.": 855,
  "You're": 856,
  "very": 857,
  "short": 858,
  "answer": 859,
  "да.": 860,
  "№": 861,
  "1": 862,
  "2014": 863,
  "must": 864,
  "у": 865,
  "no,": 866,
  "правильно.": 867,
  "open": 868,
  "file": 869,
  "способ": 870,
  "открыть": 871,
  "свой": 872,
  "файл": 873,
  "два": 874,
  "раза": 875,
  "нему": 876,
  "close": 877,
  "de": 878,
  "250": 879,
  "m²": 880,
  "house": 881,
  "U.S.": 882,
  "total": 883,
  "area": 884,
  "которой": 885,
  "кв.": 886,
  "Я": 887,
  "порядке.": 888,
  "13": 889,
  "января": 890,
  "года.": 891,
  "number": 892,
  "является": 893,
  "который": 894,
  "уровень": 895,
  "agenda": 896,
  "пункту": 897,
  "дня": 898,
  "hear": 899,
  "Item": 900,
  "UNECE": 901,
  "31": 902,
  "марта": 903,
  "2001": 904,
  "года": 905,
  "Maybe": 906,
  "what's": 907,
  "really": 908,
  "What": 909,
  "насчет": 910,
  "Don't": 911,
  "нужна": 912,
  "fire": 913,
  "continues": 914,
  "сектора": 915,
  "concern": 916,
  "Secretary-General": 917,
  "providing": 918,
  "adequate": 919,
  "ресурсами": 920,
  "некоторых": 921,
  "последнее": 922,
  "мира,": 923,
  "phone": 924,
  "means": 925,
  "get": 926,
  "стоит": 927,
  "300": 928,
  "где-то": 929,
  "sector": 930,
  "средств": 931,
  "2000": 932,
  "году": 933,
  "Is": 934,
  "saw": 935,
  "something": 936,
  "you're": 937,
  "Committee": 938,
  "urges": 939,
  "State": 940,
  "party": 941,
  "protection": 942,
  "rights": 943,
  "child": 944,
  "high": 945,
  "priority": 946,
  "throughout": 947,
  "со": 948,
  "своими": 949,
  "Now": 950,
  "am": 951,
  "gonna": 952,
  "делать.": 953,
  "Ad": 954,
  "Comprehensive": 955,
  "property": 956,
  "may": 957,
  "профессиональной": 958,
  "которое": 959,
  "находится": 960,
  "министерства": 961,
  "respective": 962,
  "approaches": 963,
  "соответствующих": 964,
  "вопросам": 965,
  "районах": 966,
  "down,": 967,
  "(a)": 968,
  "issue": 969,
  "subject": 970,
  "review": 971,
  "compliance": 972,
  "status": 973,
  "Annex": 974,
  "Group": 975,
  "II,": 976,
  "according": 977,
  "favorite": 978,
  "suggested": 979,
  "countries": 980,
  "assist": 981,
  "States": 982,
  "разработки": 983,
  "AIDS": 984,
  "linked": 985,
  "running": 986,
  "So": 987,
  "far": 988,
  "financial": 989,
  "US": 990,
  "финансового": 991,
  "могли": 992,
  "которого": 993,
  "Central": 994,
  "passed": 995,
  "меня.": 996,
  "doesn't": 997,
  "can't": 998,
  "2011": 999,
  "first": 1000,
  "feature": 1001,
  "думаю,": 1002,
  "proposed": 1003,
  "secretariat": 1004,
  "those": 1005,
  "три": 1006,
  "недели": 1007,
  "-You": 1008,
  "gave": 1009,
  "её.": 1010,
  "Man,": 1011,
  "makes": 1012,
  "seemed": 1013,
  "была": 1014,
  "“The": 1015,
  "regime": 1016,
  "brought": 1017,
  "state": 1018,
  "people": 1019,
  "see": 1020,
  "ways": 1021,
  "situation": 1022,
  "measures": 1023,
  "illegal": 1024,
  "methods": 1025,
  "getting": 1026,
  "единственным": 1027,
  "самые": 1028,
  "даже": 1029,
  "ever": 1030,
  "она": 1031,
  "тебя.": 1032,
  "seen": 1033,
  "this,": 1034,
  "better": 1035,
  "общество": 1036,
  "это?": 1037,
  "туда": 1038,
  "Мы": 1039,
  "друг": 1040,
  "друга.": 1041,
  "We're": 1042,
  "shot": 1043,
  "reproductive": 1044,
  "sexual": 1045,
  "women,": 1046,
  "женщин,": 1047,
  "мужчин": 1048,
  "между": 1049,
  "социальным": 1050,
  "относятся": 1051,
  "стран": 1052,
  "отдельных": 1053,
  "людей": 1054,
  "том,": 1055,
  "достижения": 1056,
  "Декларации": 1057,
  "тысячелетия": 1058,
  "целей": 1059,
  "обеспечения": 1060,
  "развития.": 1061,
  "modern": 1062,
  "world": 1063,
  "решения,": 1064,
  "living": 1065,
  "youth": 1066,
  "cause": 1067,
  "жизни": 1068,
  "молодежи": 1069,
  "organizations,": 1070,
  "well": 1071,
  "groups": 1072,
  "civil": 1073,
  "society": 1074,
  "groups,": 1075,
  "women's": 1076,
  "traditional": 1077,
  "religious": 1078,
  "человека,": 1079,
  "имеются": 1080,
  "дополнительные": 1081,
  "правам": 1082,
  "детей.": 1083,
  "жизни.": 1084,
  "head": 1085,
  "нас.": 1086,
  "Why": 1087,
  "giving": 1088,
  "ей": 1089,
  "столько": 1090,
  "car": 1091,
  "наших": 1092,
  "particular,": 1093,
  "paragraph": 1094,
  "require": 1095,
  "response": 1096,
  "стороны": 1097,
  "всех": 1098,
  "стран,": 1099,
  "особенности": 1100,
  "активизации": 1101,
  "оказанию": 1102,
  "помощи.": 1103,
  "didn't": 1104,
  "из-за": 1105,
  "meeting,": 1106,
  "27": 1107,
  "членами": 1108,
  "Комитета": 1109,
  "человека": 1110,
  "tells": 1111,
  ".": 1112,
  "Allah": 1113,
  "вам,": 1114,
  "Аллаха,": 1115,
  "Если": 1116,
  "ему": 1117,
  "никакого": 1118,
  "Группы": 1119,
  "развивающихся": 1120,
  "имеющих": 1121,
  "выхода": 1122,
  "additional": 1123,
  "protocol": 1124,
  "Convention": 1125,
  "March": 1126,
  "мер": 1127,
  "случае": 1128,
  "среды": 1129,
  "regard,": 1130,
  "fully": 1131,
  "idea": 1132,
  "состоянии": 1133,
  "more": 1134,
  "14": 1135,
  ">": 1136,
  "(b)": 1137,
  "World": 1138,
  "систем": 1139,
  "эффективного": 1140,
  "контроля": 1141,
  "agriculture": 1142,
  "policies": 1143,
  "политики": 1144,
  "развития": 1145,
  "обеспечение": 1146,
  "Our": 1147,
  "Аллах": 1148,
  "ибо": 1149,
  "его.": 1150,
  "Today": 1151,
  "почти": 1152,
  "Working": 1153,
  "Party": 1154,
  "relating": 1155,
  "связанные": 1156,
  "миссии": 1157,
  "Европейского": 1158,
  "understand": 1159,
  "prepare": 1160,
  "Human": 1161,
  "Rights,": 1162,
  "values": 1163,
  "основой": 1164,
  "расширения": 1165,
  "University": 1166,
  "работы": 1167,
  "Hey,": 1168,
  "(c)": 1169,
  "To": 1170,
  "consider": 1171,
  "поощрению": 1172,
  "защите": 1173,
  "прав": 1174,
  "человека;": 1175,
  "большей": 1176,
  "частью": 1177,
  "stuff": 1178,
  "эту": 1179,
  "sure": 1180,
  "всё": 1181,
  "asked": 1182,
  "Its": 1183,
  "pretty": 1184,
  "whole": 1185,
  "lot": 1186,
  "нужно": 1187,
  "skin": 1188,
  "являться": 1189,
  "believe": 1190,
  "ещё": 1191,
  "might": 1192,
  "but": 1193,
  "дом.": 1194,
  "вернуться": 1195,
  "работу.": 1196,
  "Chamber": 1197,
  "International": 1198,
  "particularly": 1199,
  "первой": 1200,
  "Международного": 1201,
  "трибунала": 1202,
  "бывшей": 1203,
  "представляет": 1204,
  "Mrs.": 1205,
  "addition,": 1206,
  "supported": 1207,
  "рекомендаций": 1208,
  "Despite": 1209,
  "investment": 1210,
  "went": 1211,
  "2017,": 1212,
  "new": 1213,
  "plant": 1214,
  "новый": 1215,
  "году.": 1216,
  "EU": 1217,
  "Armenia": 1218,
  "предоставить": 1219,
  "содействие": 1220,
  "технологии": 1221,
  "план": 1222,
  "путь": 1223,
  "этому": 1224,
  "come": 1225,
  "Look,": 1226,
  "транспортных": 1227,
  "средств.": 1228,
  "experience": 1229,
  "family": 1230,
  "Which": 1231,
  "May": 1232,
  "changes": 1233,
  "15": 1234,
  "реинтеграции": 1235,
  "под": 1236,
  "church": 1237,
  "practice": 1238,
  "During": 1239,
  "month": 1240,
  "December": 1241,
  "paid": 1242,
  "particular": 1243,
  "attention": 1244,
  "Республика": 1245,
  "Give": 1246,
  "fucking": 1247,
  "words": 1248,
  "guy": 1249,
  "All": 1250,
  "right,": 1251,
  "hasn't": 1252,
  "совсем": 1253,
  "было.": 1254,
  "products": 1255,
  "based": 1256,
  "important": 1257,
  "large": 1258,
  "сохранения": 1259,
  "части": 1260,
  "населения": 1261,
  "многих": 1262,
  "наименее": 1263,
  "развитых": 1264,
  "мистер": 1265,
  "Mr.": 1266,
  "political": 1267,
  "Protocol": 1268,
  "major": 1269,
  "step": 1270,
  "признаку": 1271,
  "read": 1272,
  "можете": 1273,
  "любом": 1274,
  "works": 1275,
  "работ": 1276,
  "August": 1277,
  "There": 1278,
  "%": 1279,
  "без": 1280,
  "When": 1281,
  "Union": 1282,
  "стала": 1283,
  "Not": 1284,
  "всей": 1285,
  "ничего,": 1286,
  "then,": 1287,
  "regional": 1288,
  "push": 1289,
  "government": 1290,
  "дать": 1291,
  "начать": 1292,
  "безопасности,": 1293,
  "сделал": 1294,
  "Fourth": 1295,
  "Women": 1296,
  "special": 1297,
  "session": 1298,
  "Assembly,": 1299,
  "entitled": 1300,
  "двадцать": 1301,
  "третьей": 1302,
  "специальной": 1303,
  "сессии": 1304,
  "Генеральной": 1305,
  "Ассамблеи": 1306,
  "названием": 1307,
  "мужчинами": 1308,
  "женщинами,": 1309,
  "развитие": 1310,
  "мир": 1311,
  "XXI": 1312,
  "деятельность": 1313,
  "областях": 1314,
  "Palestinian": 1315,
  "become": 1316,
  "будут": 1317,
  "условиях": 1318,
  "часто": 1319,
  "условий": 1320,
  "стать": 1321,
  "chance": 1322,
  "However,": 1323,
  "я,": 1324,
  "возможно,": 1325,
  "степень": 1326,
  "left": 1327,
  "announced": 1328,
  "Croatia,": 1329,
  "Республика,": 1330,
  "Other": 1331,
  "indicators": 1332,
  "мнения": 1333,
  "43": 1334,
  "результаты": 1335,
  "2007": 1336,
  "данных": 1337,
  "оценке": 1338,
  "августа": 1339,
  "Decides": 1340,
  "include": 1341,
  "item": 1342,
  "пятьдесят": 1343,
  "European": 1344,
  "calls": 1345,
  "призывает": 1346,
  "другим": 1347,
  "доступ": 1348,
  "поскольку": 1349,
  "требует": 1350,
  "принятия": 1351,
  "представителей": 1352,
  "какие": 1353,
  "used": 1354,
  "hate": 1355,
  "Who": 1356,
  "provisions": 1357,
  "25,": 1358,
  "28": 1359,
  "33": 1360,
  "статьи": 1361,
  "статей": 1362,
  "little": 1363,
  "местных": 1364,
  "ли?": 1365,
  "bet": 1366,
  "you'd": 1367,
  "хотел": 1368,
  "да?": 1369,
  "functions": 1370,
  "para.": 1371,
  "serve": 1372,
  "natural": 1373,
  "disaster": 1374,
  "programmes": 1375,
  "recommend": 1376,
  "agencies": 1377,
  "involved": 1378,
  "проводить": 1379,
  "совещания": 1380,
  "экспертов": 1381,
  "вопросам,": 1382,
  "связанным": 1383,
  "опасности": 1384,
  "стихийных": 1385,
  "another": 1386,
  "least": 1387,
  "права.": 1388,
  "сэр.": 1389,
  "built": 1390,
  "I'll": 1391,
  "guys": 1392,
  "father": 1393,
  "never": 1394,
  "community": 1395,
  "свои": 1396,
  "поддержки": 1397,
  "процессе": 1398,
  "2009,": 1399,
  "Calls": 1400,
  "occupying": 1401,
  "obligations": 1402,
  "law,": 1403,
  "humanitarian": 1404,
  "изменения": 1405,
  "характера": 1406,
  "статуса": 1407,
  "urged": 1408,
  "Secretariat": 1409,
  "make": 1410,
  "further": 1411,
  "помочь": 1412,
  "странам": 1413,
  "every": 1414,
  "каждый": 1415,
  "день.": 1416,
  "позволить": 1417,
  "report,": 1418,
  "совета": 1419,
  "знаю,": 1420,
  "show": 1421,
  "новые": 1422,
  "you'll": 1423,
  "play": 1424,
  "19": 1425,
  "system,": 1426,
  "supply": 1427,
  "power": 1428,
  "Costa": 1429,
  "Rica,": 1430,
  "Cuba,": 1431,
  "matter": 1432,
  "сделал.": 1433,
  "gold": 1434,
  "чем": 1435,
  "здоровья,": 1436,
  "official": 1437,
  "language": 1438,
  "early": 1439,
  "because": 1440,
  "man": 1441,
  "recently": 1442,
  "меньше": 1443,
  "Government": 1444,
  "account": 1445,
  "address": 1446,
  "UNICEF": 1447,
  "Office": 1448,
  "implementation": 1449,
  "осуществление": 1450,
  "соглашения": 1451,
  "reviewed": 1452,
  "reports": 1453,
  "authorities": 1454,
  "legislation": 1455,
  "власти": 1456,
  "право": 1457,
  "учреждения": 1458,
  "нарушения": 1459,
  "законодательства": 1460,
  "государственных": 1461,
  "другой": 1462,
  "деятельности.": 1463,
  "resolution": 1464,
  "addressing": 1465,
  "trafficking": 1466,
  "procurement": 1467,
  "and,": 1468,
  "involvement": 1469,
  "вопрос": 1470,
  "оружия": 1471,
  "able": 1472,
  "Okay,": 1473,
  "выйти": 1474,
  "сказать": 1475,
  "пару": 1476,
  "Since": 1477,
  "November": 1478,
  "2006,": 1479,
  "strengthen": 1480,
  "initial": 1481,
  "соответствующей": 1482,
  "role": 1483,
  "которую": 1484,
  "How": 1485,
  "?": 1486,
  "Yeah,": 1487,
  "thanks": 1488,
  "качестве": 1489,
  "found": 1490,
  "model": 1491,
  "effective": 1492,
  "участия": 1493,
  "очень": 1494,
  "тобой": 1495,
  "know,": 1496,
  "stage": 1497,
  "second": 1498,
  "points": 1499,
  "3.": 1500,
  "bad": 1501,
  "news": 1502,
  "lives": 1503,
  "back": 1504,
  "how": 1505,
  "же": 1506,
  "буду": 1507,
  "сделать.": 1508,
  "field": 1509,
  "одном": 1510,
  "Adoption": 1511,
  "ноября": 1512,
  "кто": 1513,
  "смог": 1514,
  "увидеть": 1515,
  "суде": 1516,
  "над": 1517,
  "it?": 1518,
  "meet": 1519,
  "видеть": 1520,
  "Совет": 1521,
  "вопросы": 1522,
  "тому,": 1523,
  "наличии": 1524,
  "безопасности": 1525,
  "own": 1526,
  "real": 1527,
  "можно": 1528,
  "4": 1529,
  "ну": 1530,
  "ни": 1531,
  "Um,": 1532,
  "I-I": 1533,
  "looking": 1534,
  "моим": 1535,
  "2009": 1536,
  "Parties": 1537,
  "welcomed": 1538,
  "tool": 1539,
  "poverty": 1540,
  "importance": 1541,
  "go,": 1542,
  "здесь.": 1543,
  "26": 1544,
  "2012": 1545,
  "rich": 1546,
  "\"The": 1547,
  "expect": 1548,
  "Most": 1549,
  "ваш": 1550,
  "сих": 1551,
  "Partnership": 1552,
  "find": 1553,
  "анализ": 1554,
  "Рабочей": 1555,
  "supposed": 1556,
  "это,": 1557,
  "described": 1558,
  "project": 1559,
  "intended": 1560,
  "improve": 1561,
  "public": 1562,
  "increase": 1563,
  "правительства": 1564,
  "счет": 1565,
  "посредством": 1566,
  "повышения": 1567,
  "эффективности": 1568,
  "Advisory": 1569,
  "данному": 1570,
  "Special": 1571,
  "regard": 1572,
  "urgent": 1573,
  "информацию,": 1574,
  "отношение": 1575,
  "выполнении": 1576,
  "получить": 1577,
  "характер": 1578,
  "latest": 1579,
  "currently": 1580,
  "Sat": 1581,
  "pm": 1582,
  "average": 1583,
  "community,": 1584,
  "Can't": 1585,
  "For": 1586,
  "requirements": 1587,
  "conformity": 1588,
  "которых": 1589,
  "получит": 1590,
  "время,": 1591,
  "Representative": 1592,
  "recommendations": 1593,
  "11": 1594,
  "00": 1595,
  "м.": 1596,
  "заседаний": 1597,
  "create": 1598,
  "США.": 1599,
  "affect": 1600,
  "seems": 1601,
  "organization": 1602,
  "организации": 1603,
  "те": 1604,
  "денег,": 1605,
  "делают": 1606,
  "Each": 1607,
  "одного": 1608,
  "parents": 1609,
  "тех,": 1610,
  "these": 1611,
  "responsible": 1612,
  "regions": 1613,
  "граждан": 1614,
  "страны,": 1615,
  "couldn't": 1616,
  "могла": 1617,
  "degree": 1618,
  "равно": 1619,
  "мою": 1620,
  "страну": 1621,
  "международной": 1622,
  "send": 1623,
  "unto": 1624,
  "recognized": 1625,
  "article": 1626,
  "12,": 1627,
  "2,": 1628,
  "restrictions": 1629,
  "necessary": 1630,
  "protect": 1631,
  "поддержку": 1632,
  "положения": 1633,
  "heard": 1634,
  "умер.": 1635,
  "David": 1636,
  "thou": 1637,
  "руки": 1638,
  "И": 1639,
  "Господь": 1640,
  "highest": 1641,
  "тот": 1642,
  "Those": 1643,
  "happens": 1644,
  "мной": 1645,
  "Yes,": 1646,
  "моих": 1647,
  "contribution": 1648,
  "выполнение": 1649,
  "figure": 1650,
  "вас,": 1651,
  "No.": 1652,
  "'Cause": 1653,
  "money": 1654,
  "нет": 1655,
  "ребенка.": 1656,
  "видел": 1657,
  "i": 1658,
  "полностью": 1659,
  "central": 1660,
  "corporate": 1661,
  "building": 1662,
  "иных": 1663,
  "установления": 1664,
  "отношений": 1665,
  "пока": 1666,
  "сможет": 1667,
  "пределами": 1668,
  "God,": 1669,
  "okay,": 1670,
  "порядке,": 1671,
  "улучшению": 1672,
  "охраны": 1673,
  "окружающей": 1674,
  "Your": 1675,
  "могу": 1676,
  "actually": 1677,
  "three": 1678,
  "seem": 1679,
  "direct": 1680,
  "From": 1681,
  "Civil": 1682,
  "explain": 1683,
  "located": 1684,
  "representative": 1685,
  "previous": 1686,
  "doing": 1687,
  "Implementation": 1688,
  "existing": 1689,
  "norms": 1690,
  "standards": 1691,
  "контексте": 1692,
  "борьбы": 1693,
  "связанных": 1694,
  "noted": 1695,
  "case": 1696,
  "общие": 1697,
  "требования": 1698,
  "касающиеся": 1699,
  "подготовки": 1700,
  "September": 1701,
  "2006": 1702,
  "трех": 1703,
  "feel": 1704,
  "mention": 1705,
  "членов": 1706,
  "According": 1707,
  "shares": 1708,
  "количество": 1709,
  "акций": 1710,
  "компании": 1711,
  "составляет": 1712,
  "700": 1713,
  "000": 1714,
  "и,": 1715,
  "которому": 1716,
  "пять": 1717,
  "процентов": 1718,
  "числа": 1719,
  "компании,": 1720,
  "opening": 1721,
  "Council,": 1722,
  "г-н": 1723,
  "честь": 1724,
  "Under": 1725,
  "Code": 1726,
  "accordance": 1727,
  "quality": 1728,
  "труда": 1729,
  "соответствии": 1730,
  "менее": 1731,
  "above": 1732,
  "дней": 1733,
  "назад.": 1734,
  "ней": 1735,
  "Ему": 1736,
  "p.m.": 1737,
  "Captain": 1738,
  "нужен": 1739,
  "adoption": 1740,
  "Act": 1741,
  "500": 1742,
  "30": 1743,
  "reducing": 1744,
  "часов": 1745,
  "энергии": 1746,
  "системы": 1747,
  "exchange": 1748,
  "views": 1749,
  "report": 1750,
  "working": 1751,
  "authority": 1752,
  "matters": 1753,
  "space": 1754,
  "submitted": 1755,
  "расовой": 1756,
  "yes,": 1757,
  "per": 1758,
  "cent": 1759,
  "God": 1760,
  "them,": 1761,
  "documents": 1762,
  "apartment": 1763,
  "четырех": 1764,
  "человек.": 1765,
  "opportunities": 1766,
  "nor": 1767,
  "full": 1768,
  "access": 1769,
  "информации,": 1770,
  "дела.": 1771,
  "(d)": 1772,
  "государств": 1773,
  "develop": 1774,
  "economic": 1775,
  "basis": 1776,
  "trade": 1777,
  "заявил": 1778,
  "New": 1779,
  "section": 1780,
  "approximately": 1781,
  "Mr": 1782,
  "participants": 1783,
  "нашими": 1784,
  "странами": 1785,
  "named": 1786,
  "killed": 1787,
  "прошлом": 1788,
  "None": 1789,
  "одной": 1790,
  "такой": 1791,
  "операции": 1792,
  "that's": 1793,
  "wanna": 1794,
  "things": 1795,
  "тогда": 1796,
  "надо": 1797,
  "говорить": 1798,
  "kids": 1799,
  "around": 1800,
  "сделали": 1801,
  "него": 1802,
  "оно": 1803,
  "No,": 1804,
  "Convention,": 1805,
  "Action": 1806,
  "outcome": 1807,
  "Конвенции": 1808,
  "протокола": 1809,
  "день": 1810,
  "что,": 1811,
  "ваша": 1812,
  "indicated": 1813,
  "earlier": 1814,
  "limited": 1815,
  "notes": 1816,
  "внимание": 1817,
  "example": 1818,
  "Paris": 1819,
  "February": 1820,
  "уровня": 1821,
  "***": 1822,
  "Телефон": 1823,
  "opinion": 1824,
  "freedom": 1825,
  "check": 1826,
  "name": 1827,
  "Panel": 1828,
  "рядом": 1829,
  "16": 1830,
  "began": 1831,
  "free": 1832,
  "receive": 1833,
  "URL": 1834,
  "имеет": 1835,
  "файла": 1836,
  "дома": 1837,
  "его,": 1838,
  "achieve": 1839,
  "peoples": 1840,
  "without": 1841,
  "достижению": 1842,
  "справедливого": 1843,
  "народов": 1844,
  "государства": 1845,
  "июня": 1846,
  "useful": 1847,
  "stressed": 1848,
  "developing": 1849,
  "всем": 1850,
  "-I": 1851,
  "note": 1852,
  "механизмов": 1853,
  "координации": 1854,
  "международных": 1855,
  "Democratic": 1856,
  "доклада": 1857,
  "выборах": 1858,
  "they're": 1859,
  "trying": 1860,
  "big": 1861,
  "Мобильный": 1862,
  "person": 1863,
  "beach": 1864,
  "wearing": 1865,
  "некоторые": 1866,
  "действительно": 1867,
  "decrease": 1868,
  "assistance": 1869,
  "organizations": 1870,
  "technical": 1871,
  "aimed": 1872,
  "решение": 1873,
  "проблем": 1874,
  "товаров": 1875,
  "age": 1876,
  "жителей": 1877,
  "there's": 1878,
  "новая": 1879,
  "Сторон": 1880,
  "возможных": 1881,
  "действий.": 1882,
  "broke": 1883,
  "reason": 1884,
  "allowed": 1885,
  "before": 1886,
  "ye": 1887,
  "женщины": 1888,
  "кому": 1889,
  "них,": 1890,
  "I'd": 1891,
  "listen": 1892,
  "меня?": 1893,
  "final": 1894,
  "operational": 1895,
  "agreement": 1896,
  "formation": 1897,
  "национального": 1898,
  "принятие": 1899,
  "закона": 1900,
  "challenge": 1901,
  "убить": 1902,
  "про": 1903,
  "гораздо": 1904,
  "хороший": 1905,
  "approved": 1906,
  "leading": 1907,
  "национальный": 1908,
  "devoted": 1909,
  "стране": 1910,
  "Наций,": 1911,
  "районе": 1912,
  "человека.": 1913,
  "Water": 1914,
  "устойчивому": 1915,
  "развитию": 1916,
  "всего": 1917,
  "случилось": 1918,
  "especially": 1919,
  "времени": 1920,
  "Miss": 1921,
  "view": 1922,
  "talked": 1923,
  "night": 1924,
  "ask": 1925,
  "thinks": 1926,
  "Therefore,": 1927,
  "содействия": 1928,
  "работе": 1929,
  "Специального": 1930,
  "One": 1931,
  "expressed": 1932,
  "High": 1933,
  "Commissioner": 1934,
  "submit": 1935,
  "согласно": 1936,
  "следует": 1937,
  "представить": 1938,
  "рассмотрение": 1939,
  "комитета": 1940,
  "22": 1941,
  "God's": 1942,
  "communities": 1943,
  "свободно": 1944,
  "другие": 1945,
  "общины.": 1946,
  "Welcoming": 1947,
  "chosen": 1948,
  "Internet": 1949,
  "proposals": 1950,
  "thank": 1951,
  "предложения": 1952,
  "try": 1953,
  "все.": 1954,
  "городе": 1955,
  "программе": 1956,
  "fact": 1957,
  "кроме": 1958,
  "таком": 1959,
  "мире.": 1960,
  "plan": 1961,
  "strategy": 1962,
  "полной": 1963,
  "мере": 1964,
  "2014,": 1965,
  "2012,": 1966,
  "Date": 1967,
  "декабря": 1968,
  "wonder": 1969,
  "найти": 1970,
  "alone": 1971,
  "thought": 1972,
  "stay": 1973,
  "friend": 1974,
  "enforcement": 1975,
  "laws": 1976,
  "mechanisms": 1977,
  "control": 1978,
  "государства,": 1979,
  "своих": 1980,
  "totally": 1981,
  "вообще": 1982,
  "again": 1983,
  "Безопасности": 1984,
  "вновь": 1985,
  "рабочих": 1986,
  "Although": 1987,
  "George": 1988,
  "необходимые": 1989,
  "See": 1990,
  "objective": 1991,
  "лиц,": 1992,
  "твои": 1993,
  "Sometimes": 1994,
  "present": 1995,
  "проектов": 1996,
  "Economic": 1997,
  "иногда": 1998,
  "наиболее": 1999,
  "экономические": 2000,
  "long-term": 2001,
  "price": 2002,
  "increased": 2003,
  "six": 2004,
  "year": 2005,
  "ago": 2006,
  "сравнению": 2007,
  "составила": 2008,
  "often": 2009,
  "рода": 2010,
  "Global": 2011,
  "Agenda": 2012,
  "диалога": 2013,
  "thus": 2014,
  "обзор": 2015,
  "Their": 2016,
  "place,": 2017,
  "haven't": 2018,
  "Cooperation": 2019,
  "Commission": 2020,
  "Europe": 2021,
  "Sea": 2022,
  "Organization": 2023,
  "continued": 2024,
  "двумя": 2025,
  "организациями,": 2026,
  "раньше.": 2027,
  "event": 2028,
  "consultations": 2029,
  "held": 2030,
  "такие": 2031,
  "консультации": 2032,
  "работе.": 2033,
  "form": 2034,
  "prior": 2035,
  "document": 2036,
  "developed": 2037,
  "тем,": 2038,
  "следующей": 2039,
  "встрече": 2040,
  "июне": 2041,
  "пятой": 2042,
  "проблемы": 2043,
  "одним": 2044,
  "Noting": 2045,
  "Agreement": 2046,
  "Main": 2047,
  "network": 2048,
  "force": 2049,
  "1999": 2050,
  "(ii)": 2051,
  "7": 2052,
  "instruments": 2053,
  "approval": 2054,
  "and/or": 2055,
  "и/или": 2056,
  "силу": 2057,
  "long": 2058,
  "What's": 2059,
  "mother": 2060,
  "recent": 2061,
  "fight": 2062,
  "drug": 2063,
  "needed": 2064,
  "международного": 2065,
  "сотрудничества": 2066,
  "борьбе": 2067,
  "незаконным": 2068,
  "ряд": 2069,
  "такое": 2070,
  "необходимо": 2071,
  "национальном": 2072,
  "уровне.": 2073,
  "игры": 2074,
  "благодаря": 2075,
  "~": 2076,
  "оставаться": 2077,
  "месте.": 2078,
  "swear": 2079,
  "лучше.": 2080,
  "maximum": 2081,
  "mass": 2082,
  "9": 2083,
  "детей,": 2084,
  "Furthermore,": 2085,
  "Nice": 2086,
  "certainly": 2087,
  "having": 2088,
  "хорошо,": 2089,
  "he's": 2090,
  "кто-то": 2091,
  "есть.": 2092,
  "So,": 2093,
  "сюда.": 2094,
  "Не": 2095,
  "aim": 2096,
  "common": 2097,
  "создание": 2098,
  "экономического": 2099,
  "Тихого": 2100,
  "знаете,": 2101,
  "Arab": 2102,
  "countries,": 2103,
  "American": 2104,
  "своем": 2105,
  "вести": 2106,
  "Someone": 2107,
  "книги": 2108,
  "With": 2109,
  "life": 2110,
  "Indeed,": 2111,
  "poor": 2112,
  "помощью": 2113,
  "меню": 2114,
  "управлении": 2115,
  "большое": 2116,
  "contract": 2117,
  "initiative": 2118,
  "согласия": 2119,
  "doubt": 2120,
  "Third": 2121,
  "problem": 2122,
  "комиссара": 2123,
  "свое": 2124,
  "вопрос.": 2125,
  "здесь": 2126,
  "Что": 2127,
  "Please": 2128,
  "Make": 2129,
  "permanent": 2130,
  "информационных": 2131,
  "материалов": 2132,
  "18": 2133,
  "female": 2134,
  "детей": 2135,
  "возрасте": 2136,
  "лет,": 2137,
  "собой": 2138,
  "имели": 2139,
  "wish": 2140,
  "sitting": 2141,
  "places": 2142,
  "люди": 2143,
  "этнической": 2144,
  "Yeah.": 2145,
  "No": 2146,
  "значение": 2147,
  "French": 2148,
  "Minister": 2149,
  "Foreign": 2150,
  "Affairs": 2151,
  "Development": 2152,
  "diplomatic": 2153,
  "стороны,": 2154,
  "меры,": 2155,
  "услуг": 2156,
  "стран.": 2157,
  "мои": 2158,
  "Rights": 2159,
  "норм": 2160,
  "принципов": 2161,
  "защиты": 2162,
  "лиц": 2163,
  "[…]": 2164,
  "purposes": 2165,
  "настоящей": 2166,
  "принимает": 2167,
  "соответствующие": 2168,
  "Information": 2169,
  "steps": 2170,
  "prepared": 2171,
  "begin": 2172,
  "nature": 2173,
  "Конвенции.": 2174,
  "results": 2175,
  "pay": 2176,
  "размере": 2177,
  "100": 2178,
  "млн": 2179,
  "nothing": 2180,
  "участвовать": 2181,
  "cover": 2182,
  "value": 2183,
  "putting": 2184,
  "1993": 2185,
  "UN": 2186,
  "Status": 2187,
  "проекта": 2188,
  "правах": 2189,
  "2003": 2190,
  "различных": 2191,
  "общих": 2192,
  "проведении": 2193,
  "оценки": 2194,
  "анализа": 2195,
  "дел": 2196,
  "положении": 2197,
  "года;": 2198,
  "это.": 2199,
  "дело": 2200,
  "больше.": 2201,
  "интересах": 2202,
  "so,": 2203,
  "rules": 2204,
  "treaty": 2205,
  "cannot": 2206,
  "source": 2207,
  "Only": 2208,
  "дела": 2209,
  "ним": 2210,
  "Соединенных": 2211,
  "hotel": 2212,
  "Hotel": 2213,
  "conditions": 2214,
  "типа": 2215,
  "request": 2216,
  "Disarmament": 2217,
  "применение": 2218,
  "ядерного": 2219,
  "угрозу": 2220,
  "применения": 2221,
  "consent": 2222,
  "нового": 2223,
  "так.": 2224,
  "Anyway,": 2225,
  "случае,": 2226,
  "процесс": 2227,
  "производства.": 2228,
  "24": 2229,
  "Does": 2230,
  "anyone": 2231,
  "came": 2232,
  "arrived": 2233,
  "proposal": 2234,
  "clear": 2235,
  "analysis": 2236,
  "target": 2237,
  "concrete": 2238,
  "program": 2239,
  "групп": 2240,
  "программа": 2241,
  "violence": 2242,
  "States,": 2243,
  "международном": 2244,
  "развития,": 2245,
  "цели": 2246,
  "прямо": 2247,
  "Fire": 2248,
  "Но": 2249,
  "rate": 2250,
  "процента": 2251,
  "год": 2252,
  "годов": 2253,
  "structure": 2254,
  "funds": 2255,
  "consistent": 2256,
  "principles": 2257,
  "regarding": 2258,
  "принципы": 2259,
  "национальной": 2260,
  "ответственности": 2261,
  "предоставления": 2262,
  "Where": 2263,
  "framework": 2264,
  "You'll": 2265,
  "launched": 2266,
  "(см.": 2267,
  "человек": 2268,
  "level": 2269,
  "голову.": 2270,
  "лишь": 2271,
  "#": 2272,
  "направленных": 2273,
  "гуманитарной": 2274,
  "города": 2275,
  "bought": 2276,
  "'em": 2277,
  "прошлой": 2278,
  "transfer": 2279,
  "обратно": 2280,
  "каждого": 2281,
  "Lebanon": 2282,
  "возвращения": 2283,
  "bank": 2284,
  "рассказал": 2285,
  "он.": 2286,
  "guidelines": 2287,
  "questions": 2288,
  "raised": 2289,
  "You've": 2290,
  "17": 2291,
  "ответ": 2292,
  "2002": 2293,
  "commitment": 2294,
  "осуществлению": 2295,
  "wait": 2296,
  "неделю": 2297,
  "зовут": 2298,
  "5.": 2299,
  "Report": 2300,
  "конференции": 2301,
  "Северной": 2302,
  "Южной": 2303,
  "Америки": 2304,
  "пожалуйста.": 2305,
  "говорить.": 2306,
  "27,": 2307,
  "2016,": 2308,
  "точно": 2309,
  "procedure": 2310,
  "Assembly": 2311,
  "rates": 2312,
  "income": 2313,
  "Комитет": 2314,
  "того": 2315,
  "иного": 2316,
  "использовать": 2317,
  "agreed": 2318,
  "safety": 2319,
  "составе": 2320,
  "далеко": 2321,
  "who's": 2322,
  "ready": 2323,
  "большой": 2324,
  "establish": 2325,
  "administrative": 2326,
  "необходимости": 2327,
  "случаев": 2328,
  "(2)": 2329,
  "goes": 2330,
  "выходит": 2331,
  "рамки": 2332,
  "гражданских": 2333,
  "политических": 2334,
  "Views": 2335,
  "media": 2336,
  "communication": 2337,
  "сеть": 2338,
  "Латинской": 2339,
  "бассейна": 2340,
  "участие": 2341,
  "1971": 2342,
  "(United": 2343,
  "Kingdom": 2344,
  "America": 2345,
  "5,": 2346,
  "4,": 2347,
  "пунктом": 2348,
  "2001,": 2349,
  "которым": 2350,
  "около": 2351,
  "Why,": 2352,
  "этом?": 2353,
  "hard": 2354,
  "allocated": 2355,
  "interest": 2356,
  "greater": 2357,
  "механизма": 2358,
  "системе": 2359,
  "называют": 2360,
  "ones": 2361,
  "ними": 2362,
  "дело.": 2363,
  "практически": 2364,
  "saying": 2365,
  "whether": 2366,
  "Would": 2367,
  "huge": 2368,
  "allow": 2369,
  "можем": 2370,
  "period,": 2371,
  "type": 2372,
  "Да,": 2373,
  "Letter": 2374,
  "dated": 2375,
  "2004": 2376,
  "Permanent": 2377,
  "февраля": 2378,
  "имя": 2379,
  "Верховного": 2380,
  "Support": 2381,
  "reform": 2382,
  "believed": 2383,
  "Fri": 2384,
  "2016": 2385,
  "morning": 2386,
  "next": 2387,
  "context,": 2388,
  "поддержке": 2389,
  "appeared": 2390,
  "gotta": 2391,
  "меня,": 2392,
  "людей.": 2393,
  "financing": 2394,
  "join": 2395,
  "National": 2396,
  "Can": 2397,
  "great": 2398,
  "sort": 2399,
  "well,": 2400,
  "нашего": 2401,
  "народа.": 2402,
  "continuing": 2403,
  "UNEP": 2404,
  "indigenous": 2405,
  "хотя": 2406,
  "провести": 2407,
  "организаций": 2408,
  "сотрудниками": 2409,
  "We'll": 2410,
  "вечером.": 2411,
  "41": 2412,
  "Председателя": 2413,
  "последних": 2414,
  "мама": 2415,
  "содействию": 2416,
  "доступа": 2417,
  "fats,": 2418,
  "spices": 2419,
  "membership": 2420,
  "showed": 2421,
  "up,": 2422,
  "um,": 2423,
  "убийстве": 2424,
  "too,": 2425,
  "war": 2426,
  "people,": 2427,
  "них.": 2428,
  "years,": 2429,
  "aware": 2430,
  "Women's": 2431,
  "land": 2432,
  "ранее": 2433,
  "сам": 2434,
  "Like": 2435,
  "letter": 2436,
  "won't": 2437,
  "6": 2438,
  "days": 2439,
  "12": 2440,
  "назад": 2441,
  "возможность": 2442,
  "contained": 2443,
  "делам": 2444,
  "seven": 2445,
  "served": 2446,
  "la": 2447,
  "[": 2448,
  "]": 2449,
  "21,": 2450,
  "20,": 2451,
  "effectively": 2452,
  "added": 2453,
  "element": 2454,
  "lead": 2455,
  "agency": 2456,
  "interested": 2457,
  "ими": 2458,
  "участникам": 2459,
  "молодых": 2460,
  "North": 2461,
  "remember": 2462,
  "было,": 2463,
  "здесь?": 2464,
  "sale": 2465,
  "voluntary": 2466,
  "усилий": 2467,
  "второго": 2468,
  "Many": 2469,
  "Ukrainian": 2470,
  "parties": 2471,
  "разрешения": 2472,
  "done": 2473,
  "single": 2474,
  "те,": 2475,
  "Federal": 2476,
  "received": 2477,
  "strong": 2478,
  "Saudi": 2479,
  "военной": 2480,
  "безопасности.": 2481,
  "свидетельствует": 2482,
  "Could": 2483,
  "быть,": 2484,
  "Let's": 2485,
  "год,": 2486,
  "исследования": 2487,
  "учреждений": 2488,
  "организаций.": 2489,
  "basic": 2490,
  "экономических": 2491,
  "Poland": 2492,
  "получила": 2493,
  "determined": 2494,
  "reference": 2495,
  "requested": 2496,
  "server.": 2497,
  "Posted": 2498,
  "IP": 2499,
  "пункте": 2500,
  "удалось": 2501,
  "attacks": 2502,
  "Thank": 2503,
  "годы.": 2504,
  "progress": 2505,
  "2015": 2506,
  "жизнь.": 2507,
  "almost": 2508,
  "#4": 2509,
  "16,": 2510,
  "2007,": 2511,
  "Europe,": 2512,
  "Treaty": 2513,
  "test": 2514,
  "closed": 2515,
  "door": 2516,
  "ходе": 2517,
  "одна": 2518,
  "дверь": 2519,
  "secure": 2520,
  "rather": 2521,
  "80": 2522,
  "Galakras": 2523,
  "вайп": 2524,
  "будете": 2525,
  "самой": 2526,
  "Finland,": 2527,
  "wanted": 2528,
  "Before": 2529,
  "simply": 2530,
  "этом.": 2531,
  "слово": 2532,
  "сегодня.": 2533,
  "Он": 2534,
  "each": 2535,
  "работу": 2536,
  "draft": 2537,
  "integration": 2538,
  "funding": 2539,
  "member": 2540,
  "states": 2541,
  "exactly": 2542,
  "открыть?": 2543,
  "said,": 2544,
  "followed": 2545,
  "weapons": 2546,
  "Go": 2547,
  "Windows": 2548,
  "или,": 2549,
  "соответствующим": 2550,
  "rest": 2551,
  "spend": 2552,
  "часть": 2553,
  "тебя,": 2554,
  "прогресса": 2555,
  "верно?": 2556,
  "итогам": 2557,
  "Всемирной": 2558,
  "developments": 2559,
  "published": 2560,
  "capacity-building": 2561,
  "foreign": 2562,
  "весь": 2563,
  "books": 2564,
  "когда-нибудь": 2565,
  "stop": 2566,
  "agree": 2567,
  "Генерального": 2568,
  "секретаря": 2569,
  "наш": 2570,
  "claims": 2571,
  "ground": 2572,
  "criminal": 2573,
  "рассмотрения": 2574,
  "remaining": 2575,
  "никаких": 2576,
  "денег.": 2577,
  "права,": 2578,
  "всеми": 2579,
  "этими": 2580,
  "Центральной": 2581,
  "избирательной": 2582,
  "комиссии": 2583,
  "вопросы.": 2584,
  "систему": 2585,
  "докладов": 2586,
  "We've": 2587,
  "эта": 2588,
  "played": 2589,
  "Nations,": 2590,
  "non-governmental": 2591,
  "неправительственные": 2592,
  "проблемы.": 2593,
  "мистера": 2594,
  "hand": 2595,
  "des": 2596,
  "обычно": 2597,
  "образования": 2598,
  "ООН.": 2599,
  "talking": 2600,
  "сделать": 2601,
  "всё,": 2602,
  "information,": 2603,
  "Комитета,": 2604,
  "информацию.": 2605,
  "проблем.": 2606,
  "it,": 2607,
  "place": 2608,
  "everything": 2609,
  "third": 2610,
  "First": 2611,
  "вижу.": 2612,
  "four": 2613,
  "социальных": 2614,
  "вопросов": 2615,
  "happening": 2616,
  "изменить": 2617,
  "файлов": 2618,
  "День": 2619,
  "рождения": 2620,
  "range": 2621,
  "ее.": 2622,
  "Programme": 2623,
  "Further": 2624,
  "доклад": 2625,
  "осуществлении": 2626,
  "резолюции.": 2627,
  "Best": 2628,
  "22,": 2629,
  "actual": 2630,
  "wasn't": 2631,
  "white": 2632,
  "Мне": 2633,
  "option": 2634,
  "Page": 2635,
  "связь": 2636,
  "representatives": 2637,
  "concerned": 2638,
  "правовой": 2639,
  "народов.": 2640,
  "Court": 2641,
  "являются": 2642,
  "families": 2643,
  "functioning": 2644,
  "bodies": 2645,
  "международными": 2646,
  "ran": 2647,
  "unit": 2648,
  "record": 2649,
  "дела,": 2650,
  "нашей": 2651,
  "started": 2652,
  "realize": 2653,
  "мне,": 2654,
  "..": 2655,
  "let": 2656,
  "Вам": 2657,
  "move": 2658,
  "тела": 2659,
  "я.": 2660,
  "пожалуйста,": 2661,
  "Так": 2662,
  "Are": 2663,
  "даты": 2664,
  "risk": 2665,
  "связано": 2666,
  "урегулирования": 2667,
  "этим,": 2668,
  "certain": 2669,
  "находятся": 2670,
  "нескольких": 2671,
  "мирного": 2672,
  "China": 2673,
  "team": 2674,
  "down": 2675,
  "список": 2676,
  "2.": 2677,
  "4.": 2678,
  "тебе,": 2679,
  "Day": 2680,
  "organized": 2681,
  "национальных": 2682,
  "court": 2683,
  "please": 2684,
  "black": 2685,
  "сделала": 2686,
  "Look": 2687,
  "же,": 2688,
  "конец": 2689,
  "решения.": 2690,
  "(or": 2691,
  "wouldn't": 2692,
  "wife": 2693,
  "остаются": 2694,
  "identified": 2695,
  "comments": 2696,
  "Elimination": 2697,
  "periodic": 2698,
  "1994": 2699,
  "правительством": 2700,
  "Experts": 2701,
  "difficult": 2702,
  "основных": 2703,
  "стало": 2704,
  "word": 2705,
  "choose": 2706,
  "чтоб": 2707,
  "therefore": 2708,
  "последний": 2709,
  "преодолеть": 2710,
  "пути": 2711,
  "Joint": 2712,
  "school": 2713,
  "вот": 2714,
  "тоже.": 2715,
  "facilities": 2716,
  "заключения": 2717,
  "2008": 2718,
  "ч.": 2719,
  "региональной": 2720,
  "Демократической": 2721,
  "Республике": 2722,
  "Nächte": 2723,
  "#5": 2724,
  "effectiveness": 2725,
  "Department": 2726,
  "product": 2727,
  "firm": 2728,
  "partnership": 2729,
  "1997": 2730,
  "too": 2731,
  "posts": 2732,
  "конкретных": 2733,
  "Constitution": 2734,
  "Russia": 2735,
  "presidential": 2736,
  "data": 2737,
  "новым": 2738,
  "членам": 2739,
  "levels": 2740,
  "base": 2741,
  "enable": 2742,
  "UNFPA": 2743,
  "offer": 2744,
  "achieving": 2745,
  "goals": 2746,
  "(see": 2747,
  "финансирования": 2748,
  "Every": 2749,
  "всегда": 2750,
  "recommends": 2751,
  "принципами": 2752,
  "Конвенции,": 2753,
  "обеспечить": 2754,
  "кем": 2755,
  "moment": 2756,
  "момент": 2757,
  "you've": 2758,
  "резолюцией": 2759,
  "Комиссии": 2760,
  "апреля": 2761,
  "Plan": 2762,
  "2015,": 2763,
  "(": 2764,
  ")": 2765,
  "cut": 2766,
  "research": 2767,
  "loss": 2768,
  "caused": 2769,
  "оплаты": 2770,
  "труда.": 2771,
  "Because": 2772,
  "Last": 2773,
  "appreciate": 2774,
  "responsibility": 2775,
  "Governments": 2776,
  "укреплению": 2777,
  "экономики": 2778,
  "By": 2779,
  "she'll": 2780,
  "And,": 2781,
  "Совета": 2782,
  "Экономического": 2783,
  "Социального": 2784,
  "Совета.": 2785,
  "Institute": 2786,
  "50": 2787,
  "much": 2788,
  "гер.": 2789,
  "Kazakhstan": 2790,
  "Recalling": 2791,
  "Committee,": 2792,
  "expert": 2793,
  "член": 2794,
  "Member": 2795,
  "мая": 2796,
  "приняла": 2797,
  "1,": 2798,
  "ten": 2799,
  "ко": 2800,
  "justice": 2801,
  "всего,": 2802,
  "knew": 2803,
  "performance": 2804,
  "включает": 2805,
  "информации": 2806,
  "copy": 2807,
  "2010": 2808,
  "представителями": 2809,
  "информацию": 2810,
